Repository: asashby/AdiosAnsiedad
Catalog: lib/l10n/app_*.arb
Languages: es

# welcomeToQuantumPro
source: WELCOME TO THE DILE PROGRAM GOODBYE TO ANXIETY
es: BIENVENIDO AL PROGRAMA DILE ADIOS A LA ANSIEDAD

# sayGoodByeAnxiety
source: SAY GOODBYE TO ANXIETY
es: DILE ADIÓS A LA ANSIEDAD

# description
source: CONGRATULATIONS! Welcome to your transformation, the Say Goodbye to Anxiety program is the most complete and powerful and with it you will be able to establish and maintain a safe and stable mental and emotional balance. Anxiety is one of the most common emotional disorders and suffered by more than 40% of the world population affected every aspect of their lives and you will be able to CONTROL IT It is essential that you learn to fully resolve each difficult situation that arises in your life because they will manifest in you in the form of anxiety and fear.
es: ¡FELICITACIONES! Bienvenido a tu transformación, el programa Dile adiós a la ansiedad es el más completo y poderoso y con él vas a lograr establecer y mantener un balance mental y emocional seguro y estable. La ansiedad es uno de las más comunes de los desórdenes emocionales y que sufren más del 40% de la población mundial afectado cada aspecto de sus vidas y vas a poder CONTROLARLO Es fundamental que aprendas a resolver con total capacidad cada situación de dificultad que se presente en tu vida porque éstas se van a manifestar en ti en forma de ansiedad y miedo.

# fundamentalAspectsTitle
source: This PROGRAM covers 3 fundamental aspects:
es: Este PROGRAMA cubre 3 aspectos fundamentales:

# fundamentalAspectsTitle1
source: MENTAL the quality of your thoughts
es: MENTAL la calidad de tus pensamientos

# fundamentalAspectsTitle2
source: EMOTIONAL the quality of your emotions
es: EMOCIONAL la calidad de tus emociones

# fundamentalAspectsTitle3
source: BEHAVIOR How you act in the face of labor conflicts,family and personal
es: COMPORTAMIENTO Cómo actúas frente a los conflictos laborales, familiares y personales

# whatAreYouLearn
source: What are you going to learn?
es: ¿Qué vas a aprender?

# whatAreYouLearnAns
source: You will learn to CONTROL those negative thoughts that arise with specific exercises. You will learn to CONTROL and REDUCE THE INTENSITY of those negative emotions: fear, anxiety, worry, panic, insomnia, irritation, nervousness, etc. each of these emotions can be drastically reduced to the point of feeling an emotional balance with specific exercises that you are going to learn. You will learn to reduce the intensity of emotion and the duration of each emotional situation By reducing and controlling those negative emotions and those thoughts of defeat, it will be much easier for you to act decisively in each of your actions, in the performance of your work, in your family environment and in the environment of your friends. You will NOTICE how your security and strength increase day by day. “You have access to all the audios and videos from previous days, you can repeat them as many times as you need” IMPORTANT: This program does not replace your medical treatment, consult your doctor before stopping your treatment.
es: Aprenderás a CONTROLAR esos pensamientos negativos que surgen con ejercicios específicos. Aprenderás a CONTROLAR y REDUCIR LA INTENSIDAD de esas emociones negativas: miedo, ansiedad, preocupación, pánico, insomnio, irritación, nerviosismo, etc. Cada una de estas emociones puede reducirse drásticamente hasta el punto de sentir un equilibrio emocional con ejercicios específicos que vas a aprender Aprenderás a reducir la intensidad de la emoción y la duración de cada situación emocional Al reducir y controlar esas emociones negativas y esos pensamientos de derrota, te será mucho más fácil actuar con decisión en cada una de tus acciones, en el desempeño de tu trabajo, en tu entorno familiar y en el entorno de tus amigos. NOTARÁS como tu seguridad y fortaleza aumentan día a día. “Tienes acceso a todos los audios y videos de días anteriores, puedes repetirlos tantas veces como necesites” IMPORTANTE: Este programa no reemplaza su tratamiento médico, consulte a su médico antes de suspender su tratamiento.

source: Day
es: Dia

# day1Title
source: WHY ARE YOU ANXIETY?
es: ¿Qué vas a aprender?

# day1Des
source: The first step is that you understand the reason why anxiety appears in your life, understanding the reasons is essential so that your mind does not continue looking for unfounded reasons that will only increase fear and anxiety.
es: Vas a aprender a CONTROLAR esos pensamientos negativos que se presentan con ejercicios específicos. Vas a aprender a CONTROLAR y REDUCIR LA INTENSIDAD de esas emociones negativas: miedo, ansiedad, preocupación, pánico, insomnio, irritación, nerviosismo, etc. cada una de esas emociones pueden ser reducidas drásticamente hasta el punto de sentir un balance emocional con ejercicios específicos que vas a aprender. Vas a aprender a reducir la intensidad de la emoción y el tiempo que dura cada situación emocional Al reducir y controlar esas emociones negativas y esos pensamientos de derrota te va a resultar mucho más fácil actuar con decisión en cada acto tuyo, en el desempeño de tu trabajo, en tu entorno familiar y en el entorno de tus amigos. Vas NOTAR cómo tu seguridad y fuerza se incrementan día a día. “Tienes acceso a todos los audios y videos de días anteriores, puedes repetirlos las veces que necesites” IMPORTANTE; Este programa no substituye tu tratamiento médico, consulta con tu medico antes de parar tu tratamiento.

# day2Title
source: FOODS THAT CAUSE ANXIETY AND YOU SHOULD AVOID
es: COMIDAS QUE CAUSAN ANSIEDAD Y DEBES EVITAR

# day2Des
source: You must learn what types of foods affect your blood sugar level and generate feelings of fear, anxiety and despair, you must avoid them as much as possible. The audio of BUILD SECURITY WHILE YOU SLEEP, listen to it EVERY NIGHT at bedtime at low volume and with headphones, it is designed to reprogram your subconscious
es: Debes aprender qué tipos de comidas afectan el nivel del azúcar en tu sangre y generan sensaciones de miedo, ansiedad y desesperación, debes evitarlos lo más puedas. El audio de EDIFICA SEGUIRIDAD MIENTRAS DUERMES, escúchalo CADA NOCHE a la hora de dormir en volumen bajo y con audífonos, está diseñado para reprogramar tu subconsciente

# day3Title
source: MANAGING WORRY AND ANXIETY
es: GESTIONANDO LA PREOCUPACIÓN Y LA ANSIEDAD

# day3Des
source: In order for you to learn to control your mental activity and achieve a mental balance, you must learn to block negative and defeating thoughts. You can listen while you drive your car, while you walk, or do your personal things. You will learn to manage these anxiety events with specific strategies and techniques that you will manage to master and apply in those moments that you need it most.
es: Para que aprendas a controlar tu actividad mental y alcanzar un balance mental es preciso que aprendas a bloquear pensamientos negativos y de derrota. Puedes escuchar mientras conduces tu auto, mientras caminas, o haces tus cosas personales. Vas a aprender a gestionar eso eventos de ansiedad con estrategias y técnicas específicas que vas a lograr dominarlos y aplicarlos en esos mementos que más lo necesitas.

# day4Title
source: POWERFUL EXERCISE TO BLOCK NEGATIVE THOUGHTS
es: PODEROSO EJERCICIO PARA BLOQUEAR PENSAMIENTOS NEGATIVOS

# day4Des
source: This technique is to block negative thoughts. I am going to guide you to execute the exercise, just let yourself be guided. Remember to keep your spine upright, the soles of your feet on the ground without crossing them and each hand on each leg, keep this position with your spine straight and upright throughout the exercise without moving. The exercise lasts 20 minutes and you can do it 2 times a day. You can do it when you wake up and then in the middle of the afternoon. Do not do it before bed because you will fall asleep
es: Esta técnica es para bloquear los pensamientos negativos. Te voy a guiar para que ejecutes el ejercicio, solo déjate guiar. Recuerda mantener la columna erguida, las plantas de los pies en el suelo sin cruzarlas y cada mano en cada pierna, mantén esta posición con la columna recta y erguida durante todo el ejercicio sin moverte. El ejercicio dura 20 minutos y puedes hacerlo 2 veces al día. Puedes hacerlo al despertar y luego a media tarde. No lo hagas antes de dormir porque te vas a quedar dormido

# day5Title
source: CONTROLLING NEGATIVE EMOTIONS
es: CONTROLANDO EMOCIONES NEGATIVAS

# day5Des
source: So that you learn to control negative EMOTIONS such as anxiety, fear, worry, despair, listen to this audio.
es: Para que aprendas a controlar las EMOCIONES negativas como la ansiedad, el miedo, la preocupación, la desesperación, escucha este audio.

# day6Title
source: TECHNIQUE TO DRAIN STRESS AND NEGATIVE EMOTIONS
es: TÉCNICA PARA DRENAR ESTRÉS Y EMOCIONES NEGATIVAS

# day6Des
source: This video guides you to continue mastering and controlling those negative emotions that affect you, do it in a quiet place without noise, use headphones, adjust the volume in the best possible way for you.
es: Este video te orienta a seguir dominando y controlando esas emociones negativas que te afectan, hazlo en un lugar tranquilo y sin ruidos, usa audífonos, ajusta el volumen de la mejor manera posible para ti.

# day7Title
source: ACTIVATE THE EMOTIONAL BALANCE – BREATHING TECHNIQUE
es: ACTIVA EL BALANCE EMOCIONAL – TÉCNICA DE RESPIRACIÓN

# day7Des
source: In this video you will learn to apply the rhythmic breathing technique to regulate your nervous system and establish a mental and emotional balance.
es: En este video aprenderás a aplicar la técnica de respiración rítmica para regular tu sistema nervioso y establecer un equilibrio mental y emocional.

# day8Title
source: CHANGE YOUR EMOTIONAL STATE AT ANY TIME
es: CAMBIA TU ESTADO EMOCIONAL EN CUALQUIER MOMENTO

# day8Des
source: With this audio you will learn to quickly and practically change your emotional state, adopt an emotional state of security and confidence in an instant, once you have learned this technique you can apply it as many times as you need, it only takes a few minutes to apply it.
es: Con este audio aprenderás a cambiar de forma rápida y práctica tu estado emocional, adopta un estado emocional de seguridad y confianza en un instante, una vez que hayas aprendido esta técnica podrás aplicarla tantas veces como necesites, solo te llevará unos minutos para aplicarlo.

# day9Title
source: CHOOSE THE IDEAL PROGRAM FOR YOU
es: CONTINÚA TU TRANSFORMACIÓN

# day9Des
source: You have at your disposal 3 options that you can use according to how you feel and for the days you need. Apply it consistently and for as many days as you need according to how you feel.
es: Tienes a tu disposición 3 opciones que puedes utilizar de acuerdo a cómo te sientes y por los días que necesites. Aplícalo en forma consistente y por los días que necesites de acuerdo a cómo te vas sintiendo.

source: minutes
es: minutos

source: hours
es: horas

source: hour
es: hora

source: CONTINUE YOUR TRANSFORMATION
es: CONTINUA TU TRANSFORMACION

source: LOW ANXIETY LEVEL
es: NIVEL DE ANSIEDAD BAJO

source: MEDIUM ANXIETY LEVEL
es: NIVEL MEDIO DE ANSIEDAD

source: HIGH ANXIETY LEVEL
es: NIVEL DE ANSIEDAD ALTO

source: IN THE MORNING
es: POR LA MAÑANA

source: IN THE AFTERNOON
es: POR LA TARDE

source: AT BEDTIME
es: A LA HORA DE DORMIR

# medMorning
source: MIDMORNING
es: MEDIA MAÑANA

source: WAKE UP
es: AL DESPERTAR

# sixOrSevenPm
source: 6 or 7 PM
es: 6 ó 7 DE LA NOCHE

# morEightOrNine
source: MORNING: 8 am or 9 am
es: MAÑANA: 8 am o 9 am

# midMorTenOrEleven
source: MID-MORNING: 10 am or 11 am
es: MEDIA MAÑANA: 10 am o 11 am

source: Noon
es: MEDIO DIA

# afterFourOrFive
source: AFTERNOON: 4 pm or 5 pm
es: TARDE: 4 pm o 5 pm

# nightSixOrSeven
source: NIGHT: 6 pm or 7 pm
es: NOCHE: 6 pm o 7 pm

# continues
source: Continue
es: Continuar

source: Progress
es: Progreso
